dependencies/OpenFOAM/tutorials/incompressible/adjointOptimisationFoam/sensitivityMaps/motorBike/0.orig/include/initialConditions
/*--------------------------------*- C++ -*----------------------------------*\
| =========                 |                                                 |
| \\      /  F ield         | OpenFOAM: The Open Source CFD Toolbox           |
|  \\    /   O peration     | Version:  v2312                                 |
|   \\  /    A nd           | Website:  www.openfoam.com                      |
|    \\/     M anipulation  |                                                 |
\*---------------------------------------------------------------------------*/

flowVelocity         (20 0 0);
pressure             0;
nuTilda              1.5e-04;

// ************************************************************************* //
